{
    "LANG": "en",
    "SLOGAN": "Лесно SMS/MMS криптиране",
    "DESCRIPTION": "Защитете комуникацията си както в транзит така и на телефона Ви. Silence (бившата SMSSecure) е цялостен заместител на програмата за съобщения: всички съобщения са криптирани локално и съобщенията с други Silence потребители са криптирани по време на транзит.",
    "CATCH_PHRASE": "Нуждаете се от лично пространство?",
    "SUBTITLE": "Silence криптира Вашите съобнщения в транзит и на телефона Ви.",
    "FORK_US": "Копирай в GitHub!",
    "GET_THE_APP": "Изтегляне на приложението",
    "GET_SOURCE_CODE": "Разглеждане на сорс кода",
    "SOURCE_CODE_TEXT": "Сорс кодът на Silence е отворен, за да може всеки лесно да се увери, че работи както сме обещали. Лицензиран е под GPLv3 и ще бъде безплатен завинаги.",
    "GITHUB": "Разглеждане на сорс кода в GitHub »",
    "LAST_COMMIT": "Последна промян на кода: \"%s\", от %s (%s).",
    "EASY": "Лесно",
    "EASY_TEXT": "Silence работи като всяко друго SMS приложени. Няма нищо за регистрирване и никакви нови услуги, към които приятелите Ви трябва да се присъединят.",
    "RELIABLE": "Надеждност",
    "RELIABLE_TEXT": "Silence комуникира използвайки криптирани SMS съобщения. Няма сървъри и не е нужна интернет връзка.",
    "PRIVATE": "Личен",
    "PRIVATE_TEXT": "Silence предоставя криптиране от край-до-край на съобщенията Ви използвайки внимателно разработеният Axolotl протокл за криптиране.",
    "SAFE": "Сигурен",
    "SAFE_TEXT": "Всички съобщения са криптирани локално, така че ако телефонът е изгубен или откраднът съобщенията са защитени.",
    "OSS": "Отворен код",
    "OSS_TEXT": "Silence e безплатен и с отворен код, разрешаващ на всекиго да провери сигурноста му като прегледа кодът.",
    "COMMUNITY": "Присъедини се към обшността!",
    "COMMUNITY_TEXT": "Имате въпрос? Нуждаете се от помощ? Присъединете се към нашия IRC канал: %s#Silence на Freenode%s или %sfollow @SilenceIM на Twitter%s.",
    "GITHUB_BADGE_WATCH": "Наблюдавай",
    "GITHUB_BADGE_WATCH_LABEL": "Наблюдавай Silence на GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# наблюдатели в GitHub",
    "GITHUB_BADGE_STAR": "Отбележи като любим",
    "GITHUB_BADGE_STAR_LABEL": "Отбележи Silence като любим w GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# любители в GitHub",
    "GITHUB_BADGE_FORK": "Kopiraj",
    "GITHUB_BADGE_FORK_LABEL": "Копирай Silence в GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# копирания в GitHub",
    "GITHUB_BADGE_ISSUE": "Проблеми",
    "GITHUB_BADGE_ISSUE_LABEL": "Проблеми свързани със Silence в GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# проблема в GitHub",
    "BETA_DESCRIPTION": "Ако желаете да сте част от бета програмата, попълнете молба в %sPlay Store. Потребителите на F-Droid няма нужда да правят нищо друго освен да активират \"Нестабилни обновления\" в F-Droid приложението.",
    "WARNING": "Предупреждение",
    "US_WARNING_MODAL": "По причини свързани с авторски права, в момента Silence не в Play Store в САЩ, но може да го изтеглите %s Silence в САЩ от F-Droid %s, магазин, който предоставя приложения със Свободен и Отворен Код (FOSS) за Андроид платформата и поддържа от Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Напред към Play Store",
    "SUPPORT_TITLE": "Помогнете на Silience!",
    "SUPPORT_TEXT": "Silence съществува благодарение на Вашите дарения и приемаме биткойн. Те ни позволяват да плащаме различните разходи (хостинг, домейн и др.)",
    "SUPPORT_TEXT_ADDRESS": "Нашият Bitcoin адрес е %s",
    "PRIVACY_POLICY": "Privacy policy",
    "PRIVACY_POLICY_TEXT": "Silence does not collect or transmit any personal information. We require the following permissions: %sINTERNET%s: This permission is required so the app can transfer data to/from cell service providers to enable MMS. It it not used for any other purpose. %sREAD_CONTACTS%s: This permission is required so the app can suggest contacts to the user as they type, as well as display contact information next to message threads. This information is never transmitted off the device. %sREAD_PHONE_STATE%s: This permission is required to get the current phone number. This is used for some dual-sim functionality and to ensure sending messages to the current number, from the current number, is handled correctly. This information is never transmitted off the device."
}