{
    "LANG": "da",
    "SLOGAN": "SMS/MMS kryptering gjort nemt",
    "DESCRIPTION": "Beskyt din kommunikation i transit og på din telefon. Silence (tidligere kendt som SMSSecure) er en komplet erstatning for den almindelige besked-applikation: alle beskeder bliver krypteret lokalt og beskeder til andre Silence brugere are krypteret under overførsel.",
    "CATCH_PHRASE": "Har du brug for privatsfære?",
    "SUBTITLE": "Silence krypterer dine tekstbeskeder under overførsel og på din telefon.",
    "FORK_US": "Fork os på GitHub!",
    "GET_THE_APP": "Få fat i app'en",
    "GET_SOURCE_CODE": "Få fat i koden",
    "SOURCE_CODE_TEXT": "Programkoden til Silence er frit tilgængelig sådan at alle kan verificere at det fungerer som det skal. Programmet er underlagt GPLv3 licensen og vil altid være gratis.",
    "GITHUB": "Vis programkode på GitHub »",
    "LAST_COMMIT": "Seneste commit: \"%s\", af %s (%s).",
    "EASY": "Nemt",
    "EASY_TEXT": "Silence fungerer ligesom enhver anden SMS applikation. Der er ingen registrering og ingen nye services dine venner skal tilslutte sig.",
    "RELIABLE": "Pålideligt",
    "RELIABLE_TEXT": "Silence kommunikerer ved brug af krypterede SMS beskeder. Ingen servere eller internetforbindelse krævet.",
    "PRIVATE": "Privat",
    "PRIVATE_TEXT": "Silence giver dig end-to-end kryptering til dine beskeder ved brug af den møjsommeligt konstruerede Signal krypteringsprotokol.",
    "SAFE": "Sikkert",
    "SAFE_TEXT": "Alle beskeder bliver krypteret lokalt, så hvis din telefon går tabt eller bliver stjålet, er dine beskeder beskyttet.",
    "OSS": "Open Source",
    "OSS_TEXT": "Silence er Gratis og Open Source, hvilket gør det muligt for alle at verificere dets sikkerhed ved at revidere koden.",
    "COMMUNITY": "Slut dig til fællesskabet!",
    "COMMUNITY_TEXT": "Have a question? Want to help out?",
    "COMMUNITY_TEXT_LIST_IRC": "IRC: %s on Freenode",
    "COMMUNITY_TEXT_LIST_TWITTER": "Twitter: %s",
    "COMMUNITY_TEXT_LIST_MASTODON": "Mastodon: %s",
    "COMMUNITY_TEXT_LIST_EMAIL": "Email: %s (%sPGP key%s)",
    "GITHUB_BADGE_WATCH": "Se",
    "GITHUB_BADGE_WATCH_LABEL": "Se Silence på GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# seere på GitHub",
    "GITHUB_BADGE_STAR": "Stjerne",
    "GITHUB_BADGE_STAR_LABEL": "Giv Silence en stjerne på GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# stjernekiggere på GitHub",
    "GITHUB_BADGE_FORK": "Fork",
    "GITHUB_BADGE_FORK_LABEL": "Fork Silence på GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# forks på GitHub",
    "GITHUB_BADGE_ISSUE": "Fejl",
    "GITHUB_BADGE_ISSUE_LABEL": "Fejl Silence på Github",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# fejl på Github",
    "BETA_DESCRIPTION": "Hvis du ønsker at være del af vores beta program, besøg %sPlay Store abonnement fra %s. F-Droid brugere behøver ikke gøre andet end at slå \"Unstable Updates\" til i F-Droid klienten.",
    "WARNING": "Advarsel",
    "US_WARNING_MODAL": "Grundet varemærke årsager, er Silence momentært ikke tilgængeligt på Play Store i U.S.A., men du kan stadig %s downloade Silence i U.S.A. fra F-Droid %s, en samling af Gratis og Open Source (FOSS) applikationer til Android platformen, understøttet af Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Fortsæt til Play Store",
    "SUPPORT_TITLE": "Understøt Silence!",
    "SUPPORT_TEXT": "Silence is powered by your donations. This will help us to pay various costs (web hosting, domain name, etc.). We accept bitcoins and %srecurrent donations via Liberapay%s.",
    "SUPPORT_TEXT_BITCOIN": "Vores Bitcoin addresse er %s",
    "PRIVACY_POLICY": "Privatlivspolitik",
    "PRIVACY_POLICY_TEXT": "Silence hverken samler eller overfører personlig information. Vi kræver følgende rettigheder: %sINTERNET%s: Denne rettighed er et krav for at app'en kan overfører data til og fra teleudbydere for at aktivere MMS. Det bliver ikke brugt til noget andet formål. %sREAD_CONTACTS%s: Denne rettighed er et krav for at app'en kan forslå kontakter til brugeren imens denne skriver. Til at vise kontaktinformation ved siden af beskedtråde. Denne information forlader aldrig din telefon. %sREAD_PHONE_STATE%s: Denne rettighed kræves for at kunne få det gældende telefonnummer. Dette bliver brugt til dobbelt-sim funktionalitet og for at sikre at beskederne sendes til og fra det rigtige nummer, bliver håndteret korrekt. Denne information forlader aldrig din telefon.",
    "WARRANT_CANARY": "Warrant canary",
    "WARRANT_CANARY_TEXT": "A signed warrant canary is published every two months to ensure that Silence has not been compromised by any third-party using a subpoena. You can %sdownload the warrant%s and the %sPGP key%s (fingerprint %s)."
}