{
	"LANG": "en",
	"SLOGAN": "SMS/MMS encryption made easy",
	"DESCRIPTION": "Protect your communication in transit and on your phone. Silence (formerly SMSSecure) is a full replacement for the default text messaging application: all messages are encrypted locally and messages to other Silence users are encrypted over the air.",
	"CATCH_PHRASE": "Need some privacy?",
	"SUBTITLE": "Silence encrypts your text messages over the air and on your phone.",
	"FORK_US": "Fork us on GitHub!",
	"GET_THE_APP": "Get the app",
	"GET_SOURCE_CODE": "Get source code",
	"SOURCE_CODE_TEXT": "The source for Silence is open, so that anyone can easily verify it works as advertised. It is licensed GPLv3 and will always be free.",
	"GITHUB": "View source code on GitHub »",
	"LAST_COMMIT": "Last commit: \"%s\", by %s (%s).",
	"EASY": "Easy",
	"EASY_TEXT": "Silence works like any other SMS application. There's nothing to sign up for and no new service your friends need to join.",
	"RELIABLE": "Reliable",
	"RELIABLE_TEXT": "Silence communicates using encrypted SMS messages. No servers or internet connection required.",
	"PRIVATE": "Private",
	"PRIVATE_TEXT": "Silence provides end-to-end encryption for your messages using the painstakingly engineered Axolotl encryption protocol.",
	"SAFE": "Safe",
	"SAFE_TEXT": "All messages are encrypted locally, so if your phone is lost or stolen, your messages are protected.",
	"OSS": "Open Source",
	"OSS_TEXT": "Silence is Free and Open Source, enabling anyone to verify its security by auditing the code.",
	"COMMUNITY": "Join the community!",
	"COMMUNITY_TEXT": "Have a question? Want to help out? Join our IRC channel: %s#Silence on Freenode%s or %sfollow @SilenceIM on Twitter%s.",
	"GITHUB_BADGE_WATCH": "Watch",
	"GITHUB_BADGE_WATCH_LABEL": "Watch Silence on GitHub",
	"GITHUB_BADGE_WATCH_COUNT_LABEL": "# watchers on GitHub",
	"GITHUB_BADGE_STAR": "Star",
	"GITHUB_BADGE_STAR_LABEL": "Star Silence on GitHub",
	"GITHUB_BADGE_STAR_COUNT_LABEL": "# stargazers on GitHub",
	"GITHUB_BADGE_FORK": "Fork",
	"GITHUB_BADGE_FORK_LABEL": "Fork Silence on GitHub",
	"GITHUB_BADGE_FORK_COUNT_LABEL": "# forks on GitHub",
	"GITHUB_BADGE_ISSUE": "Issues",
	"GITHUB_BADGE_ISSUE_LABEL": "Issue Silence on GitHub",
	"GITHUB_BADGE_ISSUE_COUNT_LABEL": "# issues on GitHub",
	"BETA_DESCRIPTION": "If you want to be part of our beta program, send us your Google address used to download Silence at %s and we will add you. F-Droid users do not need to do anything but enabling “Unstable updates” in the F-Droid client.",
	"WARNING": "Warning",
	"US_WARNING_MODAL": "For trademark reasons, Silence is currently not available on Play Store in the U.S., but you can still %sdownload Silence in the U.S. from F-Droid%s, a repository of Free and Open Source (FOSS) apps on the Android platform supported by the Free Software Foundation (FSF).",
	"US_WARNING_MODAL_CONTINUE": "Continue to Play Store",
	"SUPPORT_TITLE": "Support Silence!",
	"SUPPORT_TEXT": "Silence is powered by your donations and we accept bitcoins. This will help us to pay various costs (web hosting, domain name, etc.).",
	"SUPPORT_TEXT_ADDRESS": "Our Bitcoin address is %s"
}
