{
    "LANG": "eo",
    "SLOGAN": "Facilaj ĉifritaj SMS-oj kaj MMS-oj",
    "DESCRIPTION": "Protektu viajn mesaĝojn kaj dum liverado kaj en via poŝtelefono. Silence (ekse SMSSecure) povas entute anstataŭigi antaŭfiksitan etmesaĝan aplikaĵon: ĉiuj mesaĝoj estas ĉifritaj loke kaj mesaĝoj al aliaj uzantoj de Silence estas ĉifritaj dum transsendo.",
    "CATCH_PHRASE": "Ĉu vi bezonas privatecon?",
    "SUBTITLE": "Silence ĉifras viajn tekstajn mesaĝojn dum transsendo kaj en via poŝtelefono.",
    "FORK_US": "Idigi per GitHub!",
    "GET_THE_APP": "Elŝuti aplikaĵon",
    "GET_SOURCE_CODE": "Elŝuti fontkodon",
    "SOURCE_CODE_TEXT": "La fontkodo de Silence estas malferma, do iu ajn povas facile kontroli ĉu ĝi funkcias laŭ la priskribo. Ĝia permesilo estas GPLv3 kaj ĝi ćiam estos libera.",
    "GITHUB": "Rigardi fontkodon ĉe GitHub »",
    "LAST_COMMIT": "Lasta enmeto: “%s”, de %s (%s).",
    "EASY": "Facila",
    "EASY_TEXT": "Silence laboras kiel iu ajn alia SMS-a aplikaĵo. Vi kaj viaj amikoj ne devos ie ajn ensaluti aŭ aniĝi.",
    "RELIABLE": "Senmalfunkcia",
    "RELIABLE_TEXT": "Silence komunikadas per ĉifritaj SMS-aj mesaĝoj. Nenia servilo aŭ retkonekto estas bezonata.",
    "PRIVATE": "Privata",
    "PRIVATE_TEXT": "Silence provizas plenan ĉifradon por viaj mesaĝoj uzante zorgege projektitan ĉifran protokolon de aplikaĵo Signal.",
    "SAFE": "Sekura",
    "SAFE_TEXT": "Ĉiuj mesaĝoj estas ĉifritaj loke, do se via poŝtelefono estos perdita aŭ ŝtelita, viaj mesaĝoj estos protektitaj.",
    "OSS": "Malfermkoda",
    "OSS_TEXT": "Silence estas libera kaj malfermkoda, kiu ajn povas verigi ĝian sekurecon per kontroli la fontkodon.",
    "COMMUNITY": "Aniĝu al la komunumo!",
    "COMMUNITY_TEXT": "Have a question? Want to help out?",
    "COMMUNITY_TEXT_LIST_IRC": "IRC: %s on Freenode",
    "COMMUNITY_TEXT_LIST_TWITTER": "Twitter: %s",
    "COMMUNITY_TEXT_LIST_MASTODON": "Mastodon: %s",
    "COMMUNITY_TEXT_LIST_EMAIL": "Email: %s (%sPGP key%s)",
    "GITHUB_BADGE_WATCH": "Observi",
    "GITHUB_BADGE_WATCH_LABEL": "Observi Silence ĉe GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# observantoj je GitHub",
    "GITHUB_BADGE_STAR": "Ŝati",
    "GITHUB_BADGE_STAR_LABEL": "Ŝati Silence ĉe GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# ŝatantoj je GitHub",
    "GITHUB_BADGE_FORK": "Idigi",
    "GITHUB_BADGE_FORK_LABEL": "Fari idon de Silence per GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# idoj je GitHub",
    "GITHUB_BADGE_ISSUE": "Problemoj",
    "GITHUB_BADGE_ISSUE_LABEL": "Klopodi pri Silence je GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# problemoj je GitHub",
    "BETA_DESCRIPTION": "Se vi volas partopreni en testado de beta-eldonoj, bonvolu viziti la %sabon-formularon en Play Store%s. Uzantoj de F-Droid ne devas fari ion ajn escepte aktivigi ‘Nestabilaj ĝisdatigoj’ en la kliento F-Droid.",
    "WARNING": "Averto",
    "US_WARNING_MODAL": "Pro kialoj rilataj registrita marko, Silence estas nuntempe ne disponebla per Play Store en Usono, tamen vi plue povas %selŝuti Silence en Usono per F-Droid%s - deponejo de Libera kaj Malfermkoda Programaro (FOSS) por la operaciumo Android subtenata de la Fondaĵo por Libera Programaro (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Pluigi al Play Store",
    "SUPPORT_TITLE": "Subtenu Silence!",
    "SUPPORT_TEXT": "Silence is powered by your donations. This will help us to pay various costs (web hosting, domain name, etc.). We accept bitcoins and %srecurrent donations via Liberapay%s.",
    "SUPPORT_TEXT_BITCOIN": "Nia Bitmon-adreso estas %s",
    "PRIVACY_POLICY": "Politiko pri privateco",
    "PRIVACY_POLICY_TEXT": "Silence ne kolektas aŭ transsendas iujn ajn privatajn informojn. Ni postulas la jenajn permesojn:\n%sINTERNET%s: tiu ĉi permeso estas postulata por transsendi datumojn el/al servo de ĉelret-provizanto por liveri MMS-ajn mesaĝojn. Ĝi ne estas uzata por iu ajn celo.\n%sREAD_CONTACTS%s: tiu ĉi permeso estas postulata por ke aplikaĵo povu sugesti kontaktojn al uzanto dum tajpi, kaj por montri informojn pri kontakto ĉe mesaĝa fadeno. Tiuj ĉi informoj neniam estas transsendataj ekstere la aparato.\n%sREAD_PHONE_STATE%s: tiu ĉi permeso estas postulata por akiri la nunan telefon-numeron. Ĝi estas uzata por priservi du SIM-kartojn kaj por certigi, ke sendado de mesaĝoj el/al nuna numero funkcias ĝuste. Tiuj ĉi informoj neniam estas transsendataj ekstere la aparato.",
    "WARRANT_CANARY": "‘Kanaria’ garantio",
    "WARRANT_CANARY_TEXT": "Subskribita ‘kanaria’ garantio estas publikigata ĉiu du monatoj por certigi, ke Silence ne estas kompromitita de ekstera partio per leĝordono. Vi povas %selŝuti la garantion%s kaj la %sPGP-ŝlosilon%s (fingrospuro %s)."
}