{
    "LANG": "es",
    "SLOGAN": "Cifrado SMS/MMS hecho fácil",
    "DESCRIPTION": "Protege su comunicación en tránsito y en su teléfono. Silence (anteriormente SMSSecure) es un reemplazo completo para la aplicación de mensajería de texto predeterminada: Todos los mensajes se cifran localmente, y los mensajes a otros usuarios de Silence se cifran al transmitirse.",
    "CATCH_PHRASE": "¿Necesita algo de privacidad?",
    "SUBTITLE": "Silence cifra sus mensajes de texto al transmitirlos y en su teléfono.",
    "FORK_US": "Bifúrquelo en GitHub",
    "GET_THE_APP": "Obtenga la aplicación",
    "GET_SOURCE_CODE": "Obtenga el código fuente",
    "SOURCE_CODE_TEXT": "El código fuente para Silence es abierto, así que cualquiera puede verificar fácilmente que funciona tal como declara hacerlo. Está licenciado bajo la GPLv3 y siempre será libre.",
    "GITHUB": "Ver código fuente en GitHub »",
    "LAST_COMMIT": "Última consignación (commit): \"%s\", por %s (%s).",
    "EASY": "Fácil",
    "EASY_TEXT": "Silence funciona como cualquier otra aplicación de SMS. No hay nada en lo que registrarse ni ningún nuevo servicio al que sus amigos precisen unirse.",
    "RELIABLE": "Fiable",
    "RELIABLE_TEXT": "Silence comunica usando mensajes SMS cifrados: No se requieren servidores ni conexión a Internet.",
    "PRIVATE": "Privado",
    "PRIVATE_TEXT": "Silence proporciona cifrado extremo-a-extremo para sus mensajes usando el concienzudamente diseñado protocolo de cifrado Signal.",
    "SAFE": "Seguro",
    "SAFE_TEXT": "Todos los mensajes se cifran localmente, así que si pierde su teléfono o se lo roban, sus mensajes estarán protegidos.",
    "OSS": "Codigo abierto",
    "OSS_TEXT": "Silence es libre y de código abierto, lo que permite que cualquiera verifique su seguridad auditando el código.",
    "COMMUNITY": "¡Únase a la comunidad!",
    "COMMUNITY_TEXT": "¿Tiene alguna pregunta? ¿Quiere ofrecer ayuda? ",
    "COMMUNITY_TEXT_LIST_IRC": "IRC: %s en Freenode",
    "COMMUNITY_TEXT_LIST_TWITTER": "Twitter: %s",
    "COMMUNITY_TEXT_LIST_MASTODON": "Mastodon: %s",
    "COMMUNITY_TEXT_LIST_EMAIL": "Correo electrónico: %s (%sclave PGP%s)",
    "GITHUB_BADGE_WATCH": "Seguir",
    "GITHUB_BADGE_WATCH_LABEL": "Sigue (watch) a Silence en GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# seguidores en GitHub",
    "GITHUB_BADGE_STAR": "Marcar",
    "GITHUB_BADGE_STAR_LABEL": "Marca con una estrella (star = marcador+aprecio) a Silence en GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# stargazers (usuarios que marcaron star) en GitHub",
    "GITHUB_BADGE_FORK": "Bifurcar",
    "GITHUB_BADGE_FORK_LABEL": "Bifurca (fork) Silence en GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# bifurcaciones en GitHub",
    "GITHUB_BADGE_ISSUE": "Asuntos",
    "GITHUB_BADGE_ISSUE_LABEL": "Abre un asunto (issue) en GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# asuntos en GitHub",
    "BETA_DESCRIPTION": "Si quiere ser parte de nuestro programa beta, por favor, visite el %sformulario de suscripción en la Play Store%s. Los usuarios de F-Droid no necesitan hacer nada más que habilitar \"Actualizaciones inestables\" en el cliente de F-Droid.",
    "WARNING": "Advertencia",
    "US_WARNING_MODAL": "Por razones de marca comercial, actualmente Silence no está disponible en la Play Store en los EEUU, pero aún puede %sdescargar Silence en los EEUU desde F-Droid%s, un repositorio de aplicaciones libres y de código abierto (FOSS) para la plataforma Android, soportado por la Free Software Foundation (FSF, fundación para el software libre).",
    "US_WARNING_MODAL_CONTINUE": "Continuar hasta la Play Store",
    "SUPPORT_TITLE": "¡Apoye Silence!",
    "SUPPORT_TEXT": "Silence está impulsado por sus donaciones. Esto nos ayudará a pagar diferentes costes (alojamiento web, nombre de dominio, etc.). Aceptamos bitcoins y %sdonaciones recurrentes vía Liberapay%s.",
    "SUPPORT_TEXT_BITCOIN": "Nuestra dirección de Bitcoin es %s",
    "PRIVACY_POLICY": "Política de privacidad",
    "PRIVACY_POLICY_TEXT": "Silence no recopila ni transmite información personal alguna. Precisamos los siguientes permisos: %sINTERNET%s: Se requiere este permiso para que la aplicación pueda transferir datos a/de proveedores de servicio móvil/celular y poder habilitar mensajes MMS. No se usa para ningún otro propósito. %sREAD_CONTACTS%s: Se requiere este permiso para que la aplicación pueda sugerir contactos al usuario según escribe, además de mostrar información de contacto junto a los hilos de mensaje. Esta información nunca se transmite fuera del dispositivo. %sREAD_PHONE_STATE%s: Se requiere este permiso para obtener el número de teléfono actual. Esto se usa para algunas funcionalidades con SIM-dual, y para asegurarse de que el envío de mensajes al número actual, desde el número actual, se gestiona correctamente. Esta información nunca se transmite fuera del dispositivo.",
    "WARRANT_CANARY": "Canario de garantía",
    "WARRANT_CANARY_TEXT": "Cada dos meses se publica un canario de garantía (warrant canary) firmado para asegurar que Silence no ha sido comprometido por ningún tercero usando un requerimiento judicial. Puede %sdescargar la garantía%s y la %sclave PGP%s (huella de validación %s)."
}