{
    "LANG": "fr",
    "SLOGAN": "Chiffrer ses SMS/MMS n’a jamais été aussi simple !",
    "DESCRIPTION": "Protégez les communications qui passent par votre téléphone. Silence (anciennement SMSSecure) est une application de SMS/MMS destinée à remplacer celle par défaut sur votre téléphone : tous vos messages seront chiffrés localement et les conversations avec les autres utilisateurs de Silence seront chiffrées lors de leur envoi.",
    "CATCH_PHRASE": "Besoin de vie privée ?",
    "SUBTITLE": "Silence chiffre les messages que vous envoyez et ceux sur votre téléphone. ",
    "FORK_US": "On est sur GitHub !",
    "GET_THE_APP": "Obtenir l'application",
    "GET_SOURCE_CODE": "Obtenir le code source",
    "SOURCE_CODE_TEXT": "Le code source de Silence est ouvert, pour que tout le monde puisse facilement vérifier qu'il fonctionne tel qu'annoncé. Silence est disponible sous licence GPLv3 et sera toujours libre et gratuit.",
    "GITHUB": "Voir le code source sur GitHub »",
    "LAST_COMMIT": "Dernier commit : \"%s\", par %s (%s).",
    "EASY": "Facile",
    "EASY_TEXT": "Silence fonctionne comme n’importe quelle application SMS. Pas d’inscription, pas besoin d’utiliser un nouveau service.",
    "RELIABLE": "Fiable",
    "RELIABLE_TEXT": "Silence communique par SMS chiffrés. Pas de serveurs ou de connexion internet requise.",
    "PRIVATE": "Privé",
    "PRIVATE_TEXT": "Silence propose un chiffrement de vos messages de bout en bout en recourant au protocole cryptographique minutieusement élaboré par Signal.",
    "SAFE": "Sûr",
    "SAFE_TEXT": "Tous les messages sont chiffrés localement ; ils seront donc protégés si jamais votre téléphone est perdu ou volé.",
    "OSS": "Libre",
    "OSS_TEXT": "Silence est Libre et Open Source, permettant à n’importe qui de vérifier sa sécurité en auditant le code.",
    "COMMUNITY": "Rejoignez la communauté !",
    "COMMUNITY_TEXT": "Une questions ? Besoin d'aide ?",
    "COMMUNITY_TEXT_LIST_IRC": "IRC : %s sur Freenode",
    "COMMUNITY_TEXT_LIST_TWITTER": "Twitter : %s",
    "COMMUNITY_TEXT_LIST_MASTODON": "Mastodon : %s",
    "COMMUNITY_TEXT_LIST_EMAIL": "Email : %s (%sclé PGP%s)",
    "GITHUB_BADGE_WATCH": "Surveiller",
    "GITHUB_BADGE_WATCH_LABEL": "Surveiller Silence sur GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# personnes surveillent sur GitHub",
    "GITHUB_BADGE_STAR": "Ajouter aux favoris",
    "GITHUB_BADGE_STAR_LABEL": "Ajouter Silence aux favoris sur GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# personnes ont ajouté aux favoris sur GitHub",
    "GITHUB_BADGE_FORK": "Forker",
    "GITHUB_BADGE_FORK_LABEL": "Forks de Silence sur GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# forks sur GitHub",
    "GITHUB_BADGE_ISSUE": "Tickets",
    "GITHUB_BADGE_ISSUE_LABEL": "Tickets de Silence sur GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# tickets sur GitHub",
    "BETA_DESCRIPTION": "Si vous voulez faire partie du programme beta, vous trouverez une %spage du Play Store pour cela%s. Les utilisateurs de F-Droid n'ont besoin que de cocher « Mises à jour instables » dans le client F-Droid.",
    "WARNING": "Attention",
    "US_WARNING_MODAL": "Vous des raisons de droit des marques, Silence n'est actuellement pas disponible sur le Play Store aux États-Unis, mais vous pouvez toujours %stélécharger Silence aux États-Unis depuis F-Droid%s, un dépôt d'applications libres, open-souce et gratuites (FOSS) pour Android supporté par la Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Continuer vers le Play Store",
    "SUPPORT_TITLE": "Soutenez Silence !",
    "SUPPORT_TEXT": "Silence fonctionne grâce à vos dons. Cela nous aidera à payer les divers coûts (hébergement web, nom de domaine, etc.). Nous acceptons les bitcoins et %s les dons récurrents via Liberapay%s.",
    "SUPPORT_TEXT_BITCOIN": "Notre adresse Bitcoin est %s",
    "PRIVACY_POLICY": "Politique de vie privée",
    "PRIVACY_POLICY_TEXT": "Silence ne collecte ni ne transmet aucun donnée personnelle. Nous avons besoin des autorisations suivantes: %sINTERNET%s: Cette permission est requise pour que l'application puisse envoyer et recevoir des messages MMS en se connectant aux services de votre opérateur mobile. Elle n'est pas utilisée à autre chose que cela. %sREAD_CONTACTS%s: Cette permission permet à l'application de proposer les contacts disponibles lorsque l'utilisateur veut commencer une discussion, ainsi que d'afficher les informations des contacts dans la liste des conversations. Ces informations ne quittent pas l'appareil. %sREAD_PHONE_STATE%s: Cette permission permet de connaître le numéro de téléphone. Elle est requise pour que certains téléphones double SIM puissent fonctionner correctement et que les messages envoyées et reçus soient gérés correctement. Ces informations ne quittent pas l'appareil.",
    "WARRANT_CANARY": "Warrant canary",
    "WARRANT_CANARY_TEXT": "Un \"warrant canary\" est publié tous les deux mois pour garantir que la sécurité de Silence n'est pas compromise par une partie tierce utilisant une injonction. Vous pouvez %s télécharger le \"warrant\" %s et la %1s clé PGP %s (emprunte %s)."
}