{
    "LANG": "en",
    "SLOGAN": "Cifratura SMS/MMS semplice e veloce",
    "DESCRIPTION": "Proteggi le tue comunicazioni in transito e sul tuo telefono. Silence (precedentemente SMSSecure) sostituisce completamente l'applicazione di messaggistica predefinita: tutti i messaggi sono criptati in locale e i messaggi ad altri utenti di Silence sono criptati in transito.",
    "CATCH_PHRASE": "Cerchi un po' di privacy?",
    "SUBTITLE": "Silence cripta i tuoi messaggi testuali in transito e sul tuo telefono.",
    "FORK_US": "Crea fork su GitHub!",
    "GET_THE_APP": "Scarica l'app",
    "GET_SOURCE_CODE": "Ottieni il codice sorgente",
    "SOURCE_CODE_TEXT": "Il sorgente di Silence è aperto, in modo che chiunque possa verificare che funzioni come dichiarato. Usa una licenza GPLv3 e rimarrà per sempre libero.",
    "GITHUB": "Vedi il codice sorgente su GitHub »",
    "LAST_COMMIT": "Ultimo commit: \"%s\", da %s (%s).",
    "EASY": "Facile",
    "EASY_TEXT": "Silence funziona come qualsiasi altra applicazione per SMS. Non c'è alcuna registrazione e nessun nuovo servizio a cui gli amici debbano accedere.",
    "RELIABLE": "Affidabile",
    "RELIABLE_TEXT": "Silence comunica utilizzando messaggi SMS criptati. Non sono necessari server o connessioni a internet.",
    "PRIVATE": "Privato",
    "PRIVATE_TEXT": "Silence fornisce una cifratura end-to-end per i tuoi messaggi usando il protocollo Axolotl, meticolosamente progettato.",
    "SAFE": "Sicuro",
    "SAFE_TEXT": "Tutti i messaggi sono criptati in locale, perciò se il tuo telefono viene perduto o rubato, i tuoi messaggi rimangono protetti.",
    "OSS": "Open Source",
    "OSS_TEXT": "Silence è Libero e Open Source, permettendo a chiunque di verificarne la sicurezza controllando il codice.",
    "COMMUNITY": "Unisciti alla comunità!",
    "COMMUNITY_TEXT": "Hai una domanda? Vuoi aiutare? Entra nel nostro canale IRC: %s#Silence su Freenode%s o %ssegui @SilenceIM suTwitter%s.",
    "GITHUB_BADGE_WATCH": "Watch",
    "GITHUB_BADGE_WATCH_LABEL": "Sorveglia Silence su GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# visualizzatori su GitHub",
    "GITHUB_BADGE_STAR": "Star",
    "GITHUB_BADGE_STAR_LABEL": "Stella per Silence su Github",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# stelle su GitHub",
    "GITHUB_BADGE_FORK": "Fork",
    "GITHUB_BADGE_FORK_LABEL": "Crea un fork di Silence su GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# fork su GitHub",
    "GITHUB_BADGE_ISSUE": "Problemi",
    "GITHUB_BADGE_ISSUE_LABEL": "Segnala problema su Github",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# problemi su GitHub",
    "BETA_DESCRIPTION": "Se vuoi far parte del nostro programma beta, visita il %smodulo di sottoscrizione su Play Store%s. Gli utenti F-Droid non devono fare nient'altro che abilitare “Aggiornamenti instabili” nel client F-Droid.",
    "WARNING": "Attenzione",
    "US_WARNING_MODAL": "Per ragioni di marchio, Silence non è al momento disponibile sul Play Store in USA, ma puoi comunque %sscaricare Silence in USA da F-Droid%s, un repository di app Libere e Open Source (FOSS) per piattaforma Android supportato dalla Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Continua nel Play Store",
    "SUPPORT_TITLE": "Supporta Silence!",
    "SUPPORT_TEXT": "Silence è supportato dalle vostre donazioni e accettiamo i bitcoin. Questo ci aiuta a coprire varie spese (hosting del sito, nome del dominio, ecc.)",
    "SUPPORT_TEXT_ADDRESS": "Il nostro indirizzo Bitcoin è %s",
    "PRIVACY_POLICY": "Politica di privacy",
    "PRIVACY_POLICY_TEXT": "Silence does not collect or transmit any personal information. We require the following permissions: %sINTERNET%s: This permission is required so the app can transfer data to/from cell service providers to enable MMS. It it not used for any other purpose. %sREAD_CONTACTS%s: This permission is required so the app can suggest contacts to the user as they type, as well as display contact information next to message threads. This information is never transmitted off the device. %sREAD_PHONE_STATE%s: This permission is required to get the current phone number. This is used for some dual-sim functionality and to ensure sending messages to the current number, from the current number, is handled correctly. This information is never transmitted off the device."
}