{
    "LANG": "it",
    "SLOGAN": "Cifratura SMS/MMS semplice e veloce",
    "DESCRIPTION": "Proteggi le tue comunicazioni in transito e sul tuo telefono. Silence (precedentemente SMSSecure) sostituisce completamente l'applicazione di messaggistica predefinita: tutti i messaggi sono criptati in locale e i messaggi ad altri utenti di Silence sono criptati in transito.",
    "CATCH_PHRASE": "Cerchi un po' di privacy?",
    "SUBTITLE": "Silence cripta i tuoi messaggi testuali in transito e sul tuo telefono.",
    "FORK_US": "Crea fork su GitHub!",
    "GET_THE_APP": "Scarica l'app",
    "GET_SOURCE_CODE": "Ottieni il codice sorgente",
    "SOURCE_CODE_TEXT": "Il sorgente di Silence è aperto, in modo che chiunque possa verificare che funzioni come dichiarato. Usa una licenza GPLv3 e rimarrà per sempre libero.",
    "GITHUB": "Vedi il codice sorgente su GitHub »",
    "LAST_COMMIT": "Ultimo commit: \"%s\", da %s (%s).",
    "EASY": "Facile",
    "EASY_TEXT": "Silence funziona come qualsiasi altra applicazione per SMS. Non c'è alcuna registrazione e nessun nuovo servizio a cui gli amici debbano accedere.",
    "RELIABLE": "Affidabile",
    "RELIABLE_TEXT": "Silence comunica utilizzando messaggi SMS criptati. Non sono necessari server o connessioni a internet.",
    "PRIVATE": "Privato",
    "PRIVATE_TEXT": "Silence fornisce una cifratura end-to-end per i tuoi messaggi usando il protocollo di Signal, meticolosamente progettato.",
    "SAFE": "Sicuro",
    "SAFE_TEXT": "Tutti i messaggi sono criptati in locale, perciò se il tuo telefono viene perduto o rubato, i tuoi messaggi rimangono protetti.",
    "OSS": "Open Source",
    "OSS_TEXT": "Silence è Libero e Open Source, permettendo a chiunque di verificarne la sicurezza controllando il codice.",
    "COMMUNITY": "Unisciti alla comunità!",
    "COMMUNITY_TEXT": "Hai una domanda? Vuoi aiutare? Entra nel nostro canale IRC: %s#Silence su Freenode%s o %ssegui @SilenceIM suTwitter%s.",
    "GITHUB_BADGE_WATCH": "Watch",
    "GITHUB_BADGE_WATCH_LABEL": "Sorveglia Silence su GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# visualizzatori su GitHub",
    "GITHUB_BADGE_STAR": "Star",
    "GITHUB_BADGE_STAR_LABEL": "Stella per Silence su Github",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# stelle su GitHub",
    "GITHUB_BADGE_FORK": "Fork",
    "GITHUB_BADGE_FORK_LABEL": "Crea un fork di Silence su GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# fork su GitHub",
    "GITHUB_BADGE_ISSUE": "Problemi",
    "GITHUB_BADGE_ISSUE_LABEL": "Segnala problema su Github",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# problemi su GitHub",
    "BETA_DESCRIPTION": "Se vuoi far parte del nostro programma beta, visita il %smodulo di sottoscrizione su Play Store%s. Gli utenti F-Droid non devono fare nient'altro che abilitare “Aggiornamenti instabili” nel client F-Droid.",
    "WARNING": "Attenzione",
    "US_WARNING_MODAL": "Per ragioni di marchio, Silence non è al momento disponibile sul Play Store in USA, ma puoi comunque %sscaricare Silence in USA da F-Droid%s, un repository di app Libere e Open Source (FOSS) per piattaforma Android supportato dalla Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Continua nel Play Store",
    "SUPPORT_TITLE": "Supporta Silence!",
    "SUPPORT_TEXT": "Silence è supportato dalle vostre donazioni e accettiamo i bitcoin. Questo ci aiuta a coprire varie spese (hosting del sito, nome del dominio, ecc.)",
    "SUPPORT_TEXT_ADDRESS": "Il nostro indirizzo Bitcoin è %s",
    "PRIVACY_POLICY": "Politica di privacy",
    "PRIVACY_POLICY_TEXT": "Silence non memorizza o trasmette alcuna informazione personale. Abbiamo bisogno delle seguenti autorizzazioni: %sINTERNET%s: necessaria per l'invio e la ricezione di dati dai fornitori di servizi telefonici per abilitare gli MMS. Non è usata per nient'altro. %sREAD_CONTACTS%s: richiesta per suggerire i contatti all'utente mentre digita, o per mostrare le informazioni di contatto a fianco delle conversazioni. Questa informazione non viene mai trasmessa all'infuori del dispositivo. %sREAD_PHONE_STATE%s: richiesta per ottenere il proprio numero di telefono. Ciò è usato per alcune funzionalità dual-sim e per il corretto invio di messaggi al proprio numero e dal proprio numero. Questa informazione non viene mai trasmessa all'infuori del dispositivo.",
    "WARRANT_CANARY": "Warrant canary",
    "WARRANT_CANARY_TEXT": "Un warrant canary (canarino garante) firmato viene pubblicato ogni due mesi per assicurare che Silence non sia stato compromesso da terze parti tramite un mandato. Puoi %sscaricare il canary%s e la %schiave PGP%s (impronta digitale %s)."
}
