{
    "LANG": "nb_NO",
    "SLOGAN": "SMS/MMS-kryptering gjort enkelt",
    "DESCRIPTION": "Beskytter din kommunikasjon i forsendelse og på telefonen din. Silence (tidligere SMSSecure) er en full erstatning for det forvalgte meldingsprogrammet: alle meldinger er kryptert lokalt og meldinger til andre Silence-brukere blir ende-til-ende kryptert.",
    "CATCH_PHRASE": "Personvern?",
    "SUBTITLE": "Silence krypterer dine tekstmeldinger i forsendelse og på telefonen din.",
    "FORK_US": "Gafle oss på GitHub!",
    "GET_THE_APP": "Hent programmet",
    "GET_SOURCE_CODE": "Hent kildekoden",
    "SOURCE_CODE_TEXT": "Fritt innsyn i koden til Silence lar alle se til at ting fungerer som stipulert. Det er lisensiert GPLv3 og vil alltid være fritt.",
    "GITHUB": "Vis kildekode på GitHub »",
    "LAST_COMMIT": "Siste endring: %s\", av %s (%s).",
    "EASY": "Enkelt",
    "EASY_TEXT": "Silence fungerer som ethvert annet SMS-program. Det er ingenting å registrere seg i, og heller ingen ny tjeneste dine venner trenger å melde seg på.",
    "RELIABLE": "Pålitelig",
    "RELIABLE_TEXT": "Silence kommuniserer ved bruk av krypterte SMS-meldinger. Ingen tjenere eller internettilknytning kreves.",
    "PRIVATE": "Privat",
    "PRIVATE_TEXT": "Silence gir ende-til-ende-kryptering for dine meldinger på den veldig finslepne krypteringsprotokollen Axolotl.",
    "SAFE": "Sikkert",
    "SAFE_TEXT": "Alle meldinger blir kryptert lokalt, slik at hvis din telefon blir borte eller stjålet, er alle dine meldinger beskyttet.",
    "OSS": "Friprog",
    "OSS_TEXT": "Silence er fri programvare, alle kan validere sikkerheten ved å gå over koden.",
    "COMMUNITY": "Ta del i gemenskapen!",
    "COMMUNITY_TEXT": "Har du spørsmål? Vil du hjelpe? Ta del i vår IRC-kanal: %s#Silence på Freenode%s eller %sfollow @SilenceIM på Twitter%s.",
    "GITHUB_BADGE_WATCH": "Hold i øyesyn",
    "GITHUB_BADGE_WATCH_LABEL": "Hold Silence under oppsyn på GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# oppsynsmenn på GitHub",
    "GITHUB_BADGE_STAR": "Stjerne",
    "GITHUB_BADGE_STAR_LABEL": "Gi Silence en stjerne på GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# stjernegivere på GitHub",
    "GITHUB_BADGE_FORK": "Gafle",
    "GITHUB_BADGE_FORK_LABEL": "Gafle Silence på GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# gaflinger på GitHub",
    "GITHUB_BADGE_ISSUE": "Problemer",
    "GITHUB_BADGE_ISSUE_LABEL": "Ta opp problem med Silence på GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# problemer på GitHub",
    "BETA_DESCRIPTION": "If you want to be part of our beta program, send us your Google address used to download Silence at %s and we will add you. F-Droid users do not need to do anything but enabling “Unstable updates” in the F-Droid client.",
    "WARNING": "Warning",
    "US_WARNING_MODAL": "For trademark reasons, Silence is currently not available on Play Store in the U.S., but you can still %sdownload Silence in the U.S. from F-Droid%s, a repository of Free and Open Source (FOSS) apps on the Android platform supported by the Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Continue to Play Store",
    "SUPPORT_TITLE": "Support Silence!",
    "SUPPORT_TEXT": "Silence is powered by your donations and we accept bitcoins. This will help us to pay various costs (web hosting, domain name, etc.).",
    "SUPPORT_TEXT_ADDRESS": "Our Bitcoin address is %s"
}