{
    "LANG": "nb_NO",
    "SLOGAN": "SMS/MMS-kryptering gjort enkelt",
    "DESCRIPTION": "Beskytter din kommunikasjon i forsendelse og på telefonen din. Silence (tidligere SMSSecure) er en full erstatning for det forvalgte meldingsprogrammet: alle meldinger er kryptert lokalt og meldinger til andre Silence-brukere blir ende-til-ende kryptert.",
    "CATCH_PHRASE": "Personvern?",
    "SUBTITLE": "Silence krypterer dine tekstmeldinger i forsendelse og på telefonen din.",
    "FORK_US": "Gafle oss på GitHub!",
    "GET_THE_APP": "Hent programmet",
    "GET_SOURCE_CODE": "Hent kildekoden",
    "SOURCE_CODE_TEXT": "Fritt innsyn i koden til Silence lar alle se til at ting fungerer som stipulert. Det er lisensiert GPLv3 og vil alltid være fritt.",
    "GITHUB": "Vis kildekode på GitHub »",
    "LAST_COMMIT": "Siste endring: %s\", av %s (%s).",
    "EASY": "Enkelt",
    "EASY_TEXT": "Silence fungerer som ethvert annet SMS-program. Det er ingenting å registrere seg i, og heller ingen ny tjeneste dine venner trenger å melde seg på.",
    "RELIABLE": "Pålitelig",
    "RELIABLE_TEXT": "Silence kommuniserer ved bruk av krypterte SMS-meldinger. Ingen tjenere eller internettilknytning kreves.",
    "PRIVATE": "Privat",
    "PRIVATE_TEXT": "Silence gir ende-til-ende-kryptering for dine meldinger på den veldig finslepne krypteringsprotokollen Axolotl.",
    "SAFE": "Sikkert",
    "SAFE_TEXT": "Alle meldinger blir kryptert lokalt, slik at hvis din telefon blir borte eller stjålet, er alle dine meldinger beskyttet.",
    "OSS": "Friprog",
    "OSS_TEXT": "Silence er fri programvare, alle kan validere sikkerheten ved å gå over koden.",
    "COMMUNITY": "Ta del i gemenskapen!",
    "COMMUNITY_TEXT": "Har du spørsmål? Vil du hjelpe? Ta del i vår IRC-kanal: %s#Silence på Freenode%s eller %sfollow @SilenceIM på Twitter%s.",
    "GITHUB_BADGE_WATCH": "Hold i øyesyn",
    "GITHUB_BADGE_WATCH_LABEL": "Hold Silence under oppsyn på GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# oppsynsmenn på GitHub",
    "GITHUB_BADGE_STAR": "Stjerne",
    "GITHUB_BADGE_STAR_LABEL": "Gi Silence en stjerne på GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# stjernegivere på GitHub",
    "GITHUB_BADGE_FORK": "Gafle",
    "GITHUB_BADGE_FORK_LABEL": "Gafle Silence på GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# gaflinger på GitHub",
    "GITHUB_BADGE_ISSUE": "Problemer",
    "GITHUB_BADGE_ISSUE_LABEL": "Ta opp problem med Silence på GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# problemer på GitHub",
    "BETA_DESCRIPTION": "Hvis du vil ta del i vårt beta-program, besøk %sPlay Store subscription form%s. F-droid -brukere trenger ikke å gjøre annet enn å skru på \"Ustabile oppdateringer\" i F-droid -klienten.",
    "WARNING": "Advarsel",
    "US_WARNING_MODAL": "Av varemerkehensyn er Silence foreløpig ikke tilgjengelig på Play-butikken i USA. Du kan dog %sdownload Silence i USA fra F-droid%s, en pakkebrønn med fri programvare for Android, støttet av Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Fortsett til Play-butikken",
    "SUPPORT_TITLE": "Støtt Silence!",
    "SUPPORT_TEXT": "Silence avhenger av kronerulling, og vi godtar Bitcoins. Dette hjelper oss å betale diverse kostnader (nettsidetjening, domenenavn, osv.)",
    "SUPPORT_TEXT_ADDRESS": "Vår Bitcoin-adresse er %s",
    "PRIVACY_POLICY": "Personvernspraksis",
    "PRIVACY_POLICY_TEXT": "Silence samler ikke inn eller sender noen personlig informasjon. Følngende tilganger kreves: %sINTERNET%s: For å skrive data fra/til mobiltilbydere for å få MMS. Det brukes ikke til noe annet.%sREAD_CONTACTS%s Kontaktforslag mens du skriver, sågar også kontaktinformasjon ved siden av meldingstråder. Denne informasjonen sendes aldri fra enheten. %sREAD_PHONE_STATE%s: For å innhente gjeldende telefonnummer. Brukes for noen to-SIM-funksjonalitet, og for å forsikre at meldingsforsendelse til gjeldende nummer, fra gjeldende nummer, hånderes rett. Denne informasjonen blir aldri sendt fra enheten."
}