{
    "LANG": "nl",
    "SLOGAN": "Een eenvoudige manier om SMS- en MMS-berichten te versleutelen",
    "DESCRIPTION": "Beveilig je communicatie tijdens het transport en op je telefoon. Silence (voormalig SMSSecure) is een volledige vervanger voor de SMS- en MMS-app: alle berichten worden versleuteld opgeslagen en berichten naar andere gebruikers van Silence zijn tijdens het transport ook versleuteld.",
    "CATCH_PHRASE": "Privacy nodig?",
    "SUBTITLE": "Silence versleutelt je SMS-berichten tijdens het transport en op je telefoon.",
    "FORK_US": "Fork ons op GitHub!",
    "GET_THE_APP": "Download de app",
    "GET_SOURCE_CODE": "Download de broncode",
    "SOURCE_CODE_TEXT": "De broncode van Silence is open zodat iedereen eenvoudig kan nagaan dat het werkt zoals beloofd. Ze wordt verspreid onder de GPLv3-licentie en zal altijd vrij zijn.",
    "GITLAB": "View source code »",
    "LAST_COMMIT": "Laatste aanpassing: \"%s\", door %s (%s).",
    "EASY": "Eenvoudig",
    "EASY_TEXT": "Silence werkt zoals iedere andere SMS-applicatie. Jij en je vrienden hoeven nergens een account aan te maken .",
    "RELIABLE": "Betrouwbaar",
    "RELIABLE_TEXT": "Silence communiceert met versleutelde SMS-berichten. Er zijn geen servers of internetverbinding nodig.",
    "PRIVATE": "Privé",
    "PRIVATE_TEXT": "Silence biedt end-to-end-versleuteling voor je berichten met behulp van het uitstekend ontworpen Signal-protocol.",
    "SAFE": "Veilig",
    "SAFE_TEXT": "All berichten zijn lokaal versleuteld, dus als je je telefoon kwijtraakt of deze gestolen wordt zijn je berichten beveiligd.",
    "OSS": "Open bron",
    "OSS_TEXT": "Silence is vrije software, zodat iedereen de broncode kan bekijken om de beveiliging te controleren.",
    "COMMUNITY": "Kom erbij!",
    "COMMUNITY_TEXT": "Heb je vragen? Wil je meehelpen?",
    "COMMUNITY_TEXT_LIST_MATTERMOST": "Mattermost: %s",
    "COMMUNITY_TEXT_LIST_TWITTER": "Twitter: %s",
    "COMMUNITY_TEXT_LIST_MASTODON": "Mastodon: %s",
    "COMMUNITY_TEXT_LIST_EMAIL": "E-mail: %s (%sPGP-sleutel%s)",
    "GITHUB_BADGE_WATCH": "Bekijk",
    "GITHUB_BADGE_WATCH_LABEL": "Bekijk Silence op GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# volgers op GitHub",
    "GITHUB_BADGE_STAR": "Ster",
    "GITHUB_BADGE_STAR_LABEL": "Geef Silence een ster op GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# stargazers op GitHub",
    "GITHUB_BADGE_FORK": "Fork",
    "GITHUB_BADGE_FORK_LABEL": "Fork Silence op GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# forks op GitHub",
    "GITHUB_BADGE_ISSUE": "Issues",
    "GITHUB_BADGE_ISSUE_LABEL": "Maak een issue aan voor Silence op GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# issues op GitHub",
    "BETA_DESCRIPTION": "Gebruik het %sPlay Store subscription-formulier%s als je deel wil nemen aan ons bètaprogramma. Gebruikers van F-Droid hoeven enkel \"Onstabiele updates\" in hun cliënt aan te vinken.",
    "WARNING": "Waarschuwing",
    "US_WARNING_MODAL": "Vanwege problemen met het handelsrecht is Silence momenteel niet beschikbaar in de Amerikaanse versie van de Play Store, maar je kan Silence vanuit de VS nog steeds downloaden via F-Droid%s, een bron voor Android-apps uitgebracht als vrije software (FOSS), die ondersteund wordt door de Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Ga verder naar de Play Store",
    "SUPPORT_TITLE": "Steun Silence!",
    "SUPPORT_TEXT": "Silence draait op donaties en we accepteren bitcoins. Dit helpt ons om verschillende kosten (webhosting, domeinnaamregistratie, enz.) te betalen.",
    "SUPPORT_TEXT_ADDRESS": "Ons Bitcoinadres is %s",
    "PRIVACY_POLICY": "Privacybeleid",
    "PRIVACY_POLICY_TEXT": "Silence verzamelt of verzendt geen persoonlijke gegevens. We hebben de volgende permissies nodig: %sINTERNET%s: deze permissie is nodig om MMS-berichten te ontvangen en verzenden. Het wordt nergens anders voor gebruikt. %sREAD_CONTACTS%s: deze permissie is nodig om contactpersonen te tonen aan de gebruiker tijdens het typen van een naam, en om contactgegevens te tonen bij de gesprekken. Deze gegevens worden nooit verstuurd buiten het apparaat. %sREAD_PHONE_STATE%s: deze permissie wordt gebruikt om het huidige telefoonnummer op te vragen. Dit wordt gebruikt voor bepaalde dual-SIM-functionaliteit en om er voor te zorgen dat berichten van en naar het juiste telefoonnummer gestuurd worden. Deze gegevens worden nooit verstuurd buiten het apparaat.",
    "WARRANT_CANARY": "Garantiekanarie",
    "WARRANT_CANARY_TEXT": "Een ondertekende garantiekanarie wordt elke twee maanden gepubliceerd om je te verzekeren dat Silence niet door een derde partij met een dagvaarding gecompromitteerd is. Je kan %sde kanarie downloaden%s evenals de %sPGP-sleutel%s (vingerafdruk %s)."
}