{
    "LANG": "pl",
    "SLOGAN": "Łatwe szyfrowanie SMS/MMS",
    "DESCRIPTION": "Chroń swoją komunikację podczas przesyłania i na telefonie. Silence (wcześniej SMSSecure) jest kompletnym zamiennikiem domyślnej aplikacji do SMS­‑ów: wszystkie wiadomości są szyfrowane lokalnie i podczas transferu do innych użytkowników Silence.",
    "CATCH_PHRASE": "Potrzebujesz trochę prywatności?",
    "SUBTITLE": "Silence szyfruje Twoje wiadomości tekstowe podczas przesyłu i na telefonie.",
    "GET_THE_APP": "Pobierz aplikację",
    "GET_SOURCE_CODE": "Pobierz kod źródłowy",
    "SOURCE_CODE_TEXT": "Kod źródłowy Silence jest otwarty, więc każdy może zweryfikować, czy program działa tak jak powinien. Udostępniamy go na licencji GPL 3 i pozostanie wolny na zawsze.",
    "GITLAB": "Zobacz kod źródłowy »",
    "LAST_COMMIT": "Ostatnia zmiana: „%s”, przez %s (%s).",
    "EASY": "Prosty",
    "EASY_TEXT": "Silence działa jak każda inna aplikacja do SMS­‑ów. Ty i Twoi znajomi nie musicie się nigdzie rejestrować.",
    "RELIABLE": "Niezawodny",
    "RELIABLE_TEXT": "Silence komunikuje się przez szyfrowane wiadomości SMS. Nie wymaga żadnych serwerów ani połączenia z Internetem.",
    "PRIVATE": "Prywatny",
    "PRIVATE_TEXT": "Silence oferuje pełne szyfrowanie Twoich wiadomości używając starannie opracowanego protokołu Signal.",
    "SAFE": "Bezpieczny",
    "SAFE_TEXT": "Wszystkie wiadomości są szyfrowane lokalnie, więc jeśli Twój telefon zaginie lub zostanie skradziony, Twoje wiadomości pozostaną chronione.",
    "OSS": "Otwartoźródłowy",
    "OSS_TEXT": "Silence jest Wolnym i Otwartym Oprogramowaniem, dzięki czemu każdy może sprawdzić jego bezpieczeństwo analizując kod źródłowy.",
    "COMMUNITY": "Dołącz do społeczności!",
    "COMMUNITY_TEXT": "Masz pytanie? Chcesz pomoć?",
    "COMMUNITY_TEXT_LIST_MATTERMOST": "Mattermost: %s",
    "COMMUNITY_TEXT_LIST_TWITTER": "Twitter: %s",
    "COMMUNITY_TEXT_LIST_MASTODON": "Mastodon: %s",
    "COMMUNITY_TEXT_LIST_EMAIL": "E‑mail: %s (%sklucz PGP%s)",
    "BETA_DESCRIPTION": "Jeśli chcesz dołączyć do naszego programu beta, odwiedź %sformularz subskrypcji Sklepu Play%s. Użytkownicy F‑Droida nie muszą robić nic poza włączeniem „Niestabilnych wersji” w opcjach klienta F‑Droid.",
    "WARNING": "Ostrzeżenie",
    "US_WARNING_MODAL": "Z powodu znaków towarowych, Silence obecnie nie jest dostępny w Sklepie Play na terenie Stanów Zjednoczonych, ale nadal możesz %spobrać Silence z F‑Droida%s, repozytorium Wolnych i Otwartych (FOSS) aplikacji na Androida wspieranego przez Fundację Wolnego Oprogramowania (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Przejdź do Sklepu Play",
    "SUPPORT_TITLE": "Wspieraj Silence!",
    "SUPPORT_TEXT": "Silence jest napędzany przez Twoje dotacje, przyjmujemy również bitcoiny. To pomaga nam pokryć rozmaite wydatki (hosting, domena itp.).",
    "SUPPORT_TEXT_ADDRESS": "Nasz adres Bitcoin to %s",
    "PRIVACY_POLICY": "Polityka prywatności",
    "PRIVACY_POLICY_TEXT": "Silence nie zbiera ani nie przesyła żadnych osobistych informacji. Aplikacja wymaga następujących uprawnień: %sINTERNET%s: wymagane w celu przesyłania danych z/do dostawcy sieci komórkowej dla obsługi MMS‑ów. Nie jest używane w żadnym innym celu. %sREAD_CONTACTS%s: wymagane w celu podpowiadania kontaktów użytkownikowi podczas wpisywania oraz w celu wyświetlania informacji o kontakcie przy wątku wiadomości. Te informacje nigdy nie są przesyłane poza urządzenie. %sREAD_PHONE_STATE%s: wymagane w celu odczytania aktualnego numeru telefonu. Jest to używane do obsługi dwóch kart SIM i dla zapewnienia, że wysyłanie wiadomości z/do aktualnego numeru działa poprawnie. Te informacje nigdy nie są przesyłane poza urządzenie.",
    "WARRANT_CANARY": "„Kanarek” bezpieczeństwa",
    "WARRANT_CANARY_TEXT": "Podpisany „kanarek” bezpieczeństwa jest publikowany co dwa miesiące aby zapewnić, że Silence nie został skompromitowany przez jakąkolwiek trzecią stronę wezwaniem sądowym. Możesz %spobrać gwarancję%s oraz %sklucz PGP%s (odcisk klucza %s)."
}
