{
    "LANG": "pl",
    "SLOGAN": "Łatwe szyfrowanie SMS/MMS",
    "DESCRIPTION": "Chroń swoją komunikację podczas przesyłania i na telefonie. Silence (poprzednio SMSSecure) jest pełnym zamiennikiem domyślnej aplikacji do wiadomości tekstowych: wszystkie wiadomości są szyfrowane lokalnie i podczas transferu do innych użytkowników Silence.",
    "CATCH_PHRASE": "Potrzebujesz prywatności?",
    "SUBTITLE": "Silence szyfruje Twoje wiadomości tekstowe podczas przesyłu i na telefonie.",
    "FORK_US": "Forkuj nas na GitHubie!",
    "GET_THE_APP": "Pobierz apkę",
    "GET_SOURCE_CODE": "Pobierz kod źródłowy",
    "SOURCE_CODE_TEXT": "Kod źródłowy Silence jest otwarty, więc każdy może z łatwością skontrolować, czy działa on tej jak to jest opisane. Program jest licencjonowany pod GPLv3 i pozostanie wolny na zawsze.",
    "GITHUB": "Zobacz kod źródłowy na GitHub »",
    "LAST_COMMIT": "Ostatnia edycja: \"%s\", przez %s (%s).",
    "EASY": "Prostota",
    "EASY_TEXT": "Silence działa jak każda inna aplikacja SMS. Ty i Twoi przyjaciele nie muszą się nigdzie rejestrować.",
    "RELIABLE": "Niezawodność",
    "RELIABLE_TEXT": "Silence komunikuje się przez szyfrowane wiadomości SMS. Nie są wymagane żadne serwery, ani połączenie z Internetem.",
    "PRIVATE": "Prywatność",
    "PRIVATE_TEXT": "Silence oferuje pełne (ang. end-to-end) szyfrowanie Twoich wiadomości używając starannie opracowanego protokołu szyfrującego Axolotl.",
    "SAFE": "Bezpieczeństwo",
    "SAFE_TEXT": "Wszystkie wiadomości są szyfrowane lokalnie, więc jeżeli Twój telefon zaginie lub zostanie skradziony Twoje wiadomości pozostaną bezpieczne.",
    "OSS": "Open Source",
    "OSS_TEXT": "Silence jest wolnym i otwarto-źródłowym oprogramowaniem, każdy może sprawdzić jego bezpieczeństwo analizując kod źródłowy.",
    "COMMUNITY": "Dołącz do społeczności!",
    "COMMUNITY_TEXT": "Czy masz pytanie? Chcesz pomóc? Wejdź na nasz kanał IRC: %s#Silence na Freenode%s lub śledź @SilenceIM na Twitter%s.",
    "GITHUB_BADGE_WATCH": "Śledź",
    "GITHUB_BADGE_WATCH_LABEL": "Śledź Silence na GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "$ obserwujących na GitHub",
    "GITHUB_BADGE_STAR": "Polub",
    "GITHUB_BADGE_STAR_LABEL": "Polub Silence na GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# polubień na GitHub",
    "GITHUB_BADGE_FORK": "Forkuj",
    "GITHUB_BADGE_FORK_LABEL": "Forkuj Silence na GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# forków na GitHub",
    "GITHUB_BADGE_ISSUE": "Problemy",
    "GITHUB_BADGE_ISSUE_LABEL": "Zgłoś problem n.t. Silence na GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# zgłoszonych problemów na GitHub",
    "BETA_DESCRIPTION": "If you want to be part of our beta program, send us your Google address used to download Silence at %s and we will add you. F-Droid users do not need to do anything but enabling “Unstable updates” in the F-Droid client.",
    "WARNING": "Warning",
    "US_WARNING_MODAL": "For trademark reasons, Silence is currently not available on Play Store in the U.S., but you can still %sdownload Silence in the U.S. from F-Droid%s, a repository of Free and Open Source (FOSS) apps on the Android platform supported by the Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Continue to Play Store",
    "SUPPORT_TITLE": "Support Silence!",
    "SUPPORT_TEXT": "Silence is powered by your donations and we accept bitcoins. This will help us to pay various costs (web hosting, domain name, etc.).",
    "SUPPORT_TEXT_ADDRESS": "Our Bitcoin address is %s"
}