{
    "LANG": "pl",
    "SLOGAN": "Łatwe szyfrowanie SMS/MMS",
    "DESCRIPTION": "Chroń swoją komunikację podczas przesyłania i na telefonie. Silence (poprzednio SMSSecure) jest pełnym zamiennikiem domyślnej aplikacji do wiadomości tekstowych: wszystkie wiadomości są szyfrowane lokalnie i podczas transferu do innych użytkowników Silence.",
    "CATCH_PHRASE": "Potrzebujesz prywatności?",
    "SUBTITLE": "Silence szyfruje Twoje wiadomości tekstowe podczas przesyłu i na telefonie.",
    "FORK_US": "Forkuj nas na GitHubie!",
    "GET_THE_APP": "Pobierz apkę",
    "GET_SOURCE_CODE": "Pobierz kod źródłowy",
    "SOURCE_CODE_TEXT": "Kod źródłowy Silence jest otwarty, więc każdy może z łatwością skontrolować, czy działa on tej jak to jest opisane. Program jest licencjonowany pod GPLv3 i pozostanie wolny na zawsze.",
    "GITHUB": "Zobacz kod źródłowy na GitHub »",
    "LAST_COMMIT": "Ostatnia edycja: \"%s\", przez %s (%s).",
    "EASY": "Prostota",
    "EASY_TEXT": "Silence działa jak każda inna aplikacja SMS. Ty i Twoi przyjaciele nie muszą się nigdzie rejestrować.",
    "RELIABLE": "Niezawodność",
    "RELIABLE_TEXT": "Silence komunikuje się przez szyfrowane wiadomości SMS. Nie są wymagane żadne serwery, ani połączenie z Internetem.",
    "PRIVATE": "Prywatność",
    "PRIVATE_TEXT": "Silence oferuje pełne (ang. end-to-end) szyfrowanie Twoich wiadomości używając starannie opracowanego protokołu szyfrującego Signal.",
    "SAFE": "Bezpieczeństwo",
    "SAFE_TEXT": "Wszystkie wiadomości są szyfrowane lokalnie, więc jeżeli Twój telefon zaginie lub zostanie skradziony Twoje wiadomości pozostaną bezpieczne.",
    "OSS": "Open Source",
    "OSS_TEXT": "Silence jest wolnym i otwarto-źródłowym oprogramowaniem, każdy może sprawdzić jego bezpieczeństwo analizując kod źródłowy.",
    "COMMUNITY": "Dołącz do społeczności!",
    "COMMUNITY_TEXT": "Czy masz pytanie? Chcesz pomóc? Wejdź na nasz kanał IRC: %s#Silence na Freenode%s lub śledź @SilenceIM na Twitter%s.",
    "GITHUB_BADGE_WATCH": "Śledź",
    "GITHUB_BADGE_WATCH_LABEL": "Śledź Silence na GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "$ obserwujących na GitHub",
    "GITHUB_BADGE_STAR": "Polub",
    "GITHUB_BADGE_STAR_LABEL": "Polub Silence na GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# polubień na GitHub",
    "GITHUB_BADGE_FORK": "Forkuj",
    "GITHUB_BADGE_FORK_LABEL": "Forkuj Silence na GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# forków na GitHub",
    "GITHUB_BADGE_ISSUE": "Problemy",
    "GITHUB_BADGE_ISSUE_LABEL": "Zgłoś problem n.t. Silence na GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# zgłoszonych problemów na GitHub",
    "BETA_DESCRIPTION": "Jeżeli chcesz dołączyć do naszego programu beta, odwiedź proszę %sformularz subskrypcji w Sklepie Play%s. Użytkownicy F-Droida nie muszą nic robić, wystarczy że aktywują \"Niestabilne wersje\" w opcjach klienta F-Droid.",
    "WARNING": "Ostrzeżenie",
    "US_WARNING_MODAL": "Z powodu naruszenia znaku towarowego, Silence nie jest dostępne w Sklepie Play na terenie USA, ale wciąż możesz %spobrać Silence w USA z F-Droida%s - repozytorium Wolnego i Otwartoźródłowego Oprogramowania (FOSS) na platformę Android, wspieranego przez Fundację Wolnego Oprogramowania (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Przejdź do Sklepu Play",
    "SUPPORT_TITLE": "Wspomóż Silence!",
    "SUPPORT_TEXT": "Silence jest napędzany przez Twoje dotacji i przyjmujemy Bitcoiny. To pomoże nam pokryć rozmaite wydatki (hosting, domena, itp.).",
    "SUPPORT_TEXT_ADDRESS": "Nasz adres Bitcoin to %s",
    "PRIVACY_POLICY": "Polityka prywatności",
    "PRIVACY_POLICY_TEXT": "Silence nie zbiera i przesyła jakichkolwiek osobistych informacji. Wymagamy następujących zezwoleń:\n%sINTERNET%s: to zezwolenie jest wymagane, aby aplikacja mogła przesyłać dane z/do dostawcy sieci komórkowej, do obsługi MMS. Nie jest używane w jakimkolwiek innym celu.\n%sREAD_CONTACTS%s: to zezwolenie jest wymagane, aby aplikacja mogła sugerować kontakty użytkownikowi podczas wpisywania i  wyświetlić informacje o kontakcie obok wątku wiadomości. Te informacje nie są przesyłane poza urządzenie.\n%sREAD_PHONE_STATE%s: to zezwolenie jest wymagane, aby odczytać obecny numer telefonu. To jest używane do obsługi dwóch kart SIM i do upewnienia się, czy wysyłanie wiadomości z/do obecnego numeru działa poprawnie.  Te informacje nie są przesyłane poza urządzenie.",
    "WARRANT_CANARY": "‘Kanarek’ bezpieczeństwa",
    "WARRANT_CANARY_TEXT": "Podpisany ‘kanarek’ bezpieczeństwa jest publikowany co dwa miesiące, aby zapewnić że Silence nie został skompromitowany przez Służby z użyciem tajnego nakazu. Możesz %spobrać gwarancję%si %sklucz PGP%s (odcisk klucza%s)."
}