{
    "LANG": "pt",
    "SLOGAN": "SMS e MMS cifradas com facilidade",
    "DESCRIPTION": "Proteja as suas comunicações na rede e no telefone. O Silence (anteriormente SMSSecure) é uma aplicação que substitui a sua aplicação de mensagens. Todas as mensagens são cifradas localmente e as mensagens entre utilizadores do Silence são cifradas na rede.",
    "CATCH_PHRASE": "Preocupa-se com a sua privacidade?",
    "SUBTITLE": "O Silence cifra as suas mensagens de texto na rede e no telefone.",
    "FORK_US": "'Fork' no GitHub!",
    "GET_THE_APP": "Obter a aplicação",
    "GET_SOURCE_CODE": "Obter o código-fonte",
    "SOURCE_CODE_TEXT": "O código-fonte do Silence é aberto e todas as pessoas podem verificar como funciona. É disponibilizado nos termos da GPLv3 e será sempre livre.",
    "GITLAB": "View source code »",
    "LAST_COMMIT": "Última submissão: \"%s\", por %s (%s).",
    "EASY": "Fácil",
    "EASY_TEXT": "O Silence funciona como qualquer outra aplicação de SMS. Nem você nem os seus amigos necessitam de se registar em qualquer serviço.",
    "RELIABLE": "Fiável",
    "RELIABLE_TEXT": "As comunicações do Silence são efetuadas através de mensagens cifradas. Não é necessária qualquer ligação a servidores ou à Internet.",
    "PRIVATE": "Privada",
    "PRIVATE_TEXT": " O Silence cifra as suas mensagens através do protocolo de cifra Signal.",
    "SAFE": "Segura",
    "SAFE_TEXT": "Todas as mensagens são cifradas localmente e se você perder o seu telefone, as mensagens estarão protegidas.",
    "OSS": "Open Source",
    "OSS_TEXT": "O Silence é livre e open source, permitindo que todas as pessoas possam efetuar uma auditoria ao código fonte.",
    "COMMUNITY": "Integre a comunidade!",
    "COMMUNITY_TEXT": "Tem alguma dúvida? Quer ajudar-nos?",
    "COMMUNITY_TEXT_LIST_IRC": "IRC: %s no Freenode",
    "COMMUNITY_TEXT_LIST_TWITTER": "Twitter: %s",
    "COMMUNITY_TEXT_LIST_MASTODON": "Mastodon: %s",
    "COMMUNITY_TEXT_LIST_EMAIL": "E-mail: %s (%schave PGP%s)",
    "GITHUB_BADGE_WATCH": "Monitorizar",
    "GITHUB_BADGE_WATCH_LABEL": "Monitorizar o Silence no GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# monitorizadores no GitHub",
    "GITHUB_BADGE_STAR": "Estrela",
    "GITHUB_BADGE_STAR_LABEL": "Estrelar Silence no GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# stargazers no GitHub",
    "GITHUB_BADGE_FORK": "Fork",
    "GITHUB_BADGE_FORK_LABEL": "Fork do Silence no GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# forks no GitHub",
    "GITHUB_BADGE_ISSUE": "Problemas",
    "GITHUB_BADGE_ISSUE_LABEL": "Problemas do Silence no GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# problemas no GitHub",
    "BETA_DESCRIPTION": "Se quiser fazer parte do programa Beta, efetue a sua subscrição na %sPlay Store%s. Para os utilizadores F-Droid, basta ativar a opção \"Atualizações instáveis\" na aplicação.",
    "WARNING": "Aviso",
    "US_WARNING_MODAL": "Por motivos de marcas registadas, o Silence não está disponível na Play Store dos EUA. Contudo, poderá %sdescarregar o Silence através da aplicação F-Droid%s, o repositório de aplicações Open Source (FOSS) para a plataforma Android, patrocinada pela Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Ir para a Play Store",
    "SUPPORT_TITLE": "Ajude a desenvolver o Silence!",
    "SUPPORT_TEXT": "Silence is powered by your donations and we accept bitcoins. This will help us to pay various costs (web hosting, domain name, etc.).",
    "SUPPORT_TEXT_ADDRESS": "Endereço Bitcoin: %s",
    "PRIVACY_POLICY": "Política de privacidade",
    "PRIVACY_POLICY_TEXT": "Silence does not collect or transmit any personal information. We require the following permissions: %sINTERNET%s: This permission is required so the app can transfer data to/from cell service providers to enable MMS. It it not used for any other purpose. %sREAD_CONTACTS%s: This permission is required so the app can suggest contacts to the user as they type, as well as display contact information next to message threads. This information is never transmitted off the device. %sREAD_PHONE_STATE%s: This permission is required to get the current phone number. This is used for some dual-sim functionality and to ensure sending messages to the current number, from the current number, is handled correctly. This information is never transmitted off the device.",
    "WARRANT_CANARY": "Warrant canary",
    "WARRANT_CANARY_TEXT": "A signed warrant canary is published every two months to ensure that Silence has not been compromised by any third-party using a subpoena. You can %sdownload the warrant%s and the %sPGP key%s (fingerprint %s)."
}