{
    "LANG": "en",
    "SLOGAN": "Criptare SMS/MMS facilă",
    "DESCRIPTION": "Protect your communication in transit and on your phone. Silence (formerly SMSSecure) is a full replacement for the default text messaging application: all messages are encrypted locally and messages to other Silence users are encrypted over the air.",
    "CATCH_PHRASE": "Ai nevoie de intimitate?",
    "SUBTITLE": "Silence îți criptează mesajele text din tranzit și pe telefonul tău.",
    "FORK_US": "Fork us on GitHub!",
    "GET_THE_APP": "Descarcă aplicaţia",
    "GET_SOURCE_CODE": "Obține codul sursă",
    "SOURCE_CODE_TEXT": "The source for Silence is open, so that anyone can easily verify it works as advertised. It is licensed GPLv3 and will always be free.",
    "GITHUB": "Vezi codul sursă pe GitHub »",
    "LAST_COMMIT": "Ultimul commit: \"%s\", by %s (%s).",
    "EASY": "Uşor",
    "EASY_TEXT": "Silence works like any other SMS application. There's nothing to sign up for and no new service your friends need to join.",
    "RELIABLE": "De încredere",
    "RELIABLE_TEXT": "Silence communicates using encrypted SMS messages. No servers or internet connection required.",
    "PRIVATE": "Privat",
    "PRIVATE_TEXT": "Silence provides end-to-end encryption for your messages using the painstakingly engineered Signal encryption protocol.",
    "SAFE": "Sigur",
    "SAFE_TEXT": "All messages are encrypted locally, so if your phone is lost or stolen, your messages are protected.",
    "OSS": "Open Source",
    "OSS_TEXT": "Silence is Free and Open Source, enabling anyone to verify its security by auditing the code.",
    "COMMUNITY": "Alătură-te comunității!",
    "COMMUNITY_TEXT": "Have a question? Want to help out? Join our IRC channel: %s#Silence on Freenode%s or %sfollow @SilenceIM on Twitter%s.",
    "GITHUB_BADGE_WATCH": "Urmăreşte",
    "GITHUB_BADGE_WATCH_LABEL": "Urmărește Silence pe GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# watchers on GitHub",
    "GITHUB_BADGE_STAR": "Stea",
    "GITHUB_BADGE_STAR_LABEL": "Star Silence on GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# stargazers on GitHub",
    "GITHUB_BADGE_FORK": "Fork",
    "GITHUB_BADGE_FORK_LABEL": "Fork Silence on GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# forks on GitHub",
    "GITHUB_BADGE_ISSUE": "Probleme",
    "GITHUB_BADGE_ISSUE_LABEL": "Issue Silence on GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# probleme pe GitHub",
    "BETA_DESCRIPTION": "If you want to be part of our beta program, please visit the %sPlay Store subscription form%s. F-Droid users do not need to do anything but enabling “Unstable updates” in the F-Droid client.",
    "WARNING": "Warning",
    "US_WARNING_MODAL": "For trademark reasons, Silence is currently not available on Play Store in the U.S., but you can still %sdownload Silence in the U.S. from F-Droid%s, a repository of Free and Open Source (FOSS) apps on the Android platform supported by the Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Continue to Play Store",
    "SUPPORT_TITLE": "Support Silence!",
    "SUPPORT_TEXT": "Silence is powered by your donations and we accept bitcoins. This will help us to pay various costs (web hosting, domain name, etc.).",
    "SUPPORT_TEXT_ADDRESS": "Our Bitcoin address is %s",
    "PRIVACY_POLICY": "Privacy policy",
    "PRIVACY_POLICY_TEXT": "Silence does not collect or transmit any personal information. We require the following permissions: %sINTERNET%s: This permission is required so the app can transfer data to/from cell service providers to enable MMS. It it not used for any other purpose. %sREAD_CONTACTS%s: This permission is required so the app can suggest contacts to the user as they type, as well as display contact information next to message threads. This information is never transmitted off the device. %sREAD_PHONE_STATE%s: This permission is required to get the current phone number. This is used for some dual-sim functionality and to ensure sending messages to the current number, from the current number, is handled correctly. This information is never transmitted off the device.",
    "WARRANT_CANARY": "Warrant canary",
    "WARRANT_CANARY_TEXT": "A signed warrant canary is published every two months to ensure that Silence has not been compromised by any third-party using a subpoena. You can %sdownload the warrant%s and the %sPGP key%s (fingerprint %s)."
}