{
    "LANG": "ru",
    "SLOGAN": "Шифрование SMS/MMS стало проще",
    "DESCRIPTION": "Защитите свое общение. Silence (ранее SMSSecure) является полноценной заменой используемого по умолчанию приложения для обмена текстовыми сообщениями: все сообщения зашифрованы локально, а сообщения, отправляемые другим пользователям Silence, шифруются при передаче и недоступны оператору связи.",
    "CATCH_PHRASE": "Вам необходима конфиденциальность?",
    "SUBTITLE": "Silence шифрует ваши текстовые сообщения при передаче другим пользователям Silence и на вашем телефоне.",
    "FORK_US": "Мы на GitHub!",
    "GET_THE_APP": "Получить приложение",
    "GET_SOURCE_CODE": "Получить исходный код",
    "SOURCE_CODE_TEXT": "Исходный код Silence открыт, поэтому любой пользователь может легко проверить, что он работает так, как заявлено. Он лицензирован GPLv3 и всегда будет свободным.",
    "GITHUB": "Посмотреть исходный код на GitHub »",
    "LAST_COMMIT": "Последнее изменение: \"%s\", by %s (%s).",
    "EASY": "Просто",
    "EASY_TEXT": "Silence работает аналогично любому другому приложению для обмена SMS. Регистрация не потребуется ни вам, ни вашим друзьям.",
    "RELIABLE": "Надежно",
    "RELIABLE_TEXT": "Silence обменивается данными с использованием зашифрованных SMS-сообщений. Не требуются подключение к интернету и сервера.",
    "PRIVATE": "Конфиденциально",
    "PRIVATE_TEXT": "Silence обеспечивает сквозное шифрование ваших сообщений с использованием тщательно разработанного криптографического протокола Signal.",
    "SAFE": "Безопасно",
    "SAFE_TEXT": "Все сообщения шифруются локально, поэтому, если ваш телефон потерян или украден, ваши сообщения останутся надежно защищены.",
    "OSS": "Открытый исходный код",
    "OSS_TEXT": "Silence имеет свободный и открытый исходный код, что позволяет любому пользователю проверить его безопасность путем аудита кода.",
    "COMMUNITY": "Присоединяйтесь к сообществу!",
    "COMMUNITY_TEXT": "Have a question? Want to help out?",
    "COMMUNITY_TEXT_LIST_IRC": "IRC: %s on Freenode",
    "COMMUNITY_TEXT_LIST_TWITTER": "Twitter: %s",
    "COMMUNITY_TEXT_LIST_MASTODON": "Mastodon: %s",
    "COMMUNITY_TEXT_LIST_EMAIL": "Email: %s (%sPGP key%s)",
    "GITHUB_BADGE_WATCH": "Watch",
    "GITHUB_BADGE_WATCH_LABEL": "Watch Silence on GitHub",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# watchers on GitHub",
    "GITHUB_BADGE_STAR": "Star",
    "GITHUB_BADGE_STAR_LABEL": "Star Silence on GitHub",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# stargazers on GitHub",
    "GITHUB_BADGE_FORK": "Fork",
    "GITHUB_BADGE_FORK_LABEL": "Fork Silence on GitHub",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# forks on GitHub",
    "GITHUB_BADGE_ISSUE": "Issues",
    "GITHUB_BADGE_ISSUE_LABEL": "Issue Silence on GitHub",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# issues on GitHub",
    "BETA_DESCRIPTION": "Если вы хотите принять участие в нашей бета-программе, посетите %sPlay Store subscription form%s. Пользователям F-Droid не нужно ничего делать, кроме включения нестабильных обновлений в клиенте F-Droid.",
    "WARNING": "Предупреждение",
    "US_WARNING_MODAL": "По причинам, связанным с торговыми марками, Silence в настоящее время недоступно в Play Store в США, но вы все еще можете %sзагрузить Silence в США из F-Droid%s, хранилища приложений Free и Open Source (FOSS) на платформе Android, поддерживаемых Фондом свободного программного обеспечения (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Перейти в Play Store",
    "SUPPORT_TITLE": "Поддержите Silence!",
    "SUPPORT_TEXT": "Silence is powered by your donations. This will help us to pay various costs (web hosting, domain name, etc.). We accept bitcoins and %srecurrent donations via Liberapay%s.",
    "SUPPORT_TEXT_BITCOIN": "Наш биткойн-адрес %s",
    "PRIVACY_POLICY": "Политика конфиденциальности",
    "PRIVACY_POLICY_TEXT": "Silence не собирает и не передает никакой личной информации. Для работы приложения требуются следующие разрешения: %sINTERNET%s: Это разрешение требуется, чтобы приложение могло обмениваться данными об операторах сотовой связи, чтобы включить MMS. Он не используется ни для каких других целей. %sREAD_CONTACTS%s: это разрешение требуется для того, чтобы приложение могло предлагать пользователю контакты по мере их ввода, а также отображать контактную информацию в ветках сообщений. Эта информация никогда и никуда не передается. %sREAD_PHONE_STATE%s: это разрешение требуется для получения текущего номера телефона. Это необходимо для обеспечения корректной работы с сообщениями телефонов с двумя SIM-картами. Эта информация никогда и никуда не передается.",
    "WARRANT_CANARY": "Свидетельство канарейки",
    "WARRANT_CANARY_TEXT": "Свидетельство канарейки публикуется каждые два месяца для гарантии того, что Silence не не скомпрометирована третьей стороной. Вы можете %sзагрузить свидетельство%s и этот %sPG-ключ%s (отпечаток%s)."
}
