{
    "LANG": "sr",
    "SLOGAN": "Шифроване СМС/ММС преписке за свакога!",
    "DESCRIPTION": "Заштитите вашу комуникацију у транзиту и на вашем телефону. Сајленс (бивше Сигурне поруке) је комплетна замена за подразумевану апликацију за размену порука: све поруке су шифроване локално и поруке послате другим корисницима Сајленса су шифроване у транзиту.",
    "CATCH_PHRASE": "Потребна вам је приватност?",
    "SUBTITLE": "Сајленс шифрује ваше поруке у транзиту и на вашем телефону.",
    "FORK_US": "Форкујте нас на Гитхабу!",
    "GET_THE_APP": "Добавите апликацију",
    "GET_SOURCE_CODE": "Добавите изворни кôд",
    "SOURCE_CODE_TEXT": "Сајленс је софтвер отвореног кôда, па било ко може лако да провери да ради како је рекламирано. Лиценциран је под ГПЛв3 и увек ће бити слободан софтвер.",
    "GITLAB": "View source code »",
    "LAST_COMMIT": "Последњи упис кôда: „%s“, од %s (%s).",
    "EASY": "Лакоћа",
    "EASY_TEXT": "Сајленс ради као било која друга апликација за СМС. Нема никакве пријаве нити нових услуга за придруживање.",
    "RELIABLE": "Поузданост",
    "RELIABLE_TEXT": "Сајленс комуницира шифрованим СМС порукама. Нису потребни сервери или веза на интернет.",
    "PRIVATE": "Приватност",
    "PRIVATE_TEXT": "Сајленс пружа с-краја-на-крај шифровање ваших порука користећи брижљиво пројектован Signal крипто-протокол.",
    "SAFE": "Безбедност",
    "SAFE_TEXT": "Све поруке су шифроване локално, па ако телефон изгубите или вам га украду, ваше поруке су заштићене.",
    "OSS": "Отворени кôд",
    "OSS_TEXT": "Сајленс је слободан софтвер отвореног кôда, па било ко може провери безбедност прегледом кôда.",
    "COMMUNITY": "Придружите се заједници!",
    "COMMUNITY_TEXT": "Have a question? Want to help out?",
    "COMMUNITY_TEXT_LIST_MATTERMOST": "Mattermost: %s",
    "COMMUNITY_TEXT_LIST_TWITTER": "Twitter: %s",
    "COMMUNITY_TEXT_LIST_MASTODON": "Mastodon: %s",
    "COMMUNITY_TEXT_LIST_EMAIL": "Email: %s (%sPGP key%s)",
    "GITHUB_BADGE_WATCH": "Прати",
    "GITHUB_BADGE_WATCH_LABEL": "Пратите Сајленс на Гитхабу",
    "GITHUB_BADGE_WATCH_COUNT_LABEL": "# пратилаца на Гитхабу",
    "GITHUB_BADGE_STAR": "Омиљено",
    "GITHUB_BADGE_STAR_LABEL": "Обележите звездицом на Гитхабу",
    "GITHUB_BADGE_STAR_COUNT_LABEL": "# звездозналаца на Гитхабу",
    "GITHUB_BADGE_FORK": "Форкуј",
    "GITHUB_BADGE_FORK_LABEL": "Форкујте Сајленс на Гитхабу",
    "GITHUB_BADGE_FORK_COUNT_LABEL": "# форкова на Гитхабу",
    "GITHUB_BADGE_ISSUE": "Пријаве",
    "GITHUB_BADGE_ISSUE_LABEL": "Пријавите проблем на Гитхабу",
    "GITHUB_BADGE_ISSUE_COUNT_LABEL": "# пријава на Гитхабу",
    "BETA_DESCRIPTION": "If you want to be part of our beta program, please visit the %sPlay Store subscription form%s. F-Droid users do not need to do anything but enabling “Unstable updates” in the F-Droid client.",
    "WARNING": "Warning",
    "US_WARNING_MODAL": "For trademark reasons, Silence is currently not available on Play Store in the U.S., but you can still %sdownload Silence in the U.S. from F-Droid%s, a repository of Free and Open Source (FOSS) apps on the Android platform supported by the Free Software Foundation (FSF).",
    "US_WARNING_MODAL_CONTINUE": "Continue to Play Store",
    "SUPPORT_TITLE": "Support Silence!",
    "SUPPORT_TEXT": "Silence is powered by your donations and we accept bitcoins. This will help us to pay various costs (web hosting, domain name, etc.).",
    "SUPPORT_TEXT_ADDRESS": "Our Bitcoin address is %s",
    "PRIVACY_POLICY": "Privacy policy",
    "PRIVACY_POLICY_TEXT": "Silence does not collect or transmit any personal information. We require the following permissions: %sINTERNET%s: This permission is required so the app can transfer data to/from cell service providers to enable MMS. It it not used for any other purpose. %sREAD_CONTACTS%s: This permission is required so the app can suggest contacts to the user as they type, as well as display contact information next to message threads. This information is never transmitted off the device. %sREAD_PHONE_STATE%s: This permission is required to get the current phone number. This is used for some dual-sim functionality and to ensure sending messages to the current number, from the current number, is handled correctly. This information is never transmitted off the device.",
    "WARRANT_CANARY": "Warrant canary",
    "WARRANT_CANARY_TEXT": "A signed warrant canary is published every two months to ensure that Silence has not been compromised by any third-party using a subpoena. You can %sdownload the warrant%s and the %sPGP key%s (fingerprint %s)."
}